/* About MPlayerX */
"58.title" = "О MPlayerX";

/* Donate... */
"1009.title" = "Пожертвовать...";

/* Preferences… */
"129.title" = "Настройки…";

/* Services */
"131.title" = "Службы";

/* Services */
"130.title" = "Службы";

/* Hide MPlayerX */
"134.title" = "Скрыть MPlayerX";

/* Hide Others */
"145.title" = "Скрыть остальные";

/* Show All */
"150.title" = "Показать все";

/* Quit MPlayerX */
"136.title" = "Завершить MPlayerX";

/* File */
"83.title" = "Файл";

/* File */
"81.title" = "Файл";

/* Open… */
"72.title" = "Открыть";

/* Open VIDEO_TS... */
"1088.title" = "Открыть папку VIDEO_TS";

/* Open URL... */
"644.title" = "Открыть URL";

/* Open Recent */
"124.title" = "Открыть последние...";

/* Open Recent */
"125.title" = "Открыть последние...";

/* Clear Menu */
"126.title" = "Очистить список";

/* Close */
"73.title" = "Закрыть";

/* Save As… */
"80.title" = "Сохранить как…";

/* Move To Trash */
"996.title" = "Переместить в Корзину...";

/* Edit */
"659.title" = "Правка";

/* Edit */
"660.title" = "Правка";

/* Cut */
"664.title" = "Вырезать";

/* Copy */
"665.title" = "Копировать";

/* Paste */
"666.title" = "Вставить";

/* Delete */
"668.title" = "Удалить";

/* Select All */
"669.title" = "Выделить всё";

/* Snapshot */
"786.title" = "Сделать снимок кадра";

/* View */
"975.title" = "Вид";

/* View */
"976.title" = "Вид";

/* Original Size */
"1084.title" = "Оригинальный размер";

/* Double Size */
"1093.title" = "Удвоенный размер";

/* Fit To Screen */
"1098.title" = "В размер экрана";

/* Enter Fullscreen */
"982.title" = "Перейти в полноэкранный режим";

/* Toggle Fillscreen */
"989.title" = "Переключить полноэкранный режим";

/* Aspect Ratio */
"1102.title" = "Соотношение сторон";

/* Aspect Ratio */
"1103.title" = "Соотношение сторон";

/* Unlock Aspect Ratio */
"903.title" = "Не придерживаться соотношения сторон видео";

/* Restore Aspect Ratio */
"904.title" = "Придерживаться соотношения сторон видео";

/* Show Letterbox */
"916.title" = "Показывать в формате Letterbox";

/* Mirror */
"1050.title" = "Отразить";

/* Flip */
"1051.title" = "Перевернуть";

/* Increase Window Size */
"942.title" = "Увеличить размер окна";

/* Decrease Window Size */
"943.title" = "Уменьшить размер окна";

/* Increase Frame Size */
"1036.title" = "Увеличить размер кадра";

/* Increase Frame Size (minor) */
"1037.title" = "Увеличить размер кадра (незначительно) ";

/* Decrease Frame Size */
"1038.title" = "Уменьшить размер кадра";

/* Decrease Frame Size (minor) */
"1039.title" = "Уменьшить размер кадра (незначительно)";

/* Reset Frame Size */
"1033.title" = "Сбросить настройки размера кадра";

/* Move Frame To Center */
"1001.title" = "Переместить кадр в центр экрана";

/* Switch Video */
"935.title" = "Переключить дорожку видео";

/* Increase Speed */
"1057.title" = "Увеличить скорость";

/* Decrease Speed */
"1058.title" = "Уменьшить скорость";

/* Reset To Normal Speed */
"1059.title" = "Сбросить настройки скорости";

/* Switch Audio */
"853.title" = "Переключить дорожку звука";

/* Channels */
"1124.title" = "Каналы";

/* Channels */
"1125.title" = "Каналы";

/* Restore */
"1126.title" = "Восстановить";

/* Stereo */
"1128.title" = "Стерео";

/* Left only */
"1129.title" = "Только слева";

/* Right only */
"1130.title" = "Только справа";

/* Left expanded */
"1131.title" = "Расширенный (слева)";

/* Right expanded */
"1132.title" = "Расширенный (справа)";

/* Increase Volume */
"857.title" = "Увеличить громкость";

/* Decrease Volume */
"858.title" = "Уменьшить громкость";

/* Increase Audio Delay */
"1066.title" = "Увеличить задержку звука";

/* Decrease Audio Delay */
"1067.title" = "Уменьшить задержку звука";

/* Reset Audio Delay */
"1068.title" = "Сбросить настройки задержки звука";

/* Switch Subtitle */
"784.title" = "Переключить субтитры";

/* Increase Subtitle Size */
"829.title" = "Увеличить размер шрифта субтитров";

/* Decrease Subtitle Size */
"830.title" = "Уменьшить размер шрифта субтитров";

/* Increase Subtitle Delay */
"1075.title" = "Увеличить задержку субтитров";

/* Decrease Subtitle Delay */
"1076.title" = "Уменьшить задержку субтитров";

/* Reset Subtitle Delay */
"1077.title" = "Сброить настройки задержки субтитров";

/* Show Auxiliary Controls */
"992.title" = "Показать вспомогательные средства управления";

/* Playback */
"782.title" = "Воспроизведение";

/* Playback */
"783.title" = "Воспроизведение";

/* Play from last stopped place */
"836.title" = "Воспроизвести с места последней паузы";

/* Chapters */
"1140.title" = "Главы";

/* Play Next Episode */
"1025.title" = "Следующая серия";

/* Play Previous Episode */
"1026.title" = "Предыдущая серия";

/* Window */
"19.title" = "Окно";

/* Window */
"24.title" = "Окно";

/* Minimize */
"23.title" = "Свернуть";

/* Zoom */
"239.title" = "Изменить масштаб";

/* Media Info */
"953.title" = "Информация о файле";

/* Video Tuner */
"912.title" = "Настройка видео";

/* Equalizer */
"956.title" = "Эквалайзер";

/* Bring All to Front */
"5.title" = "Все окна - на передний план";

/* Help */
"490.title" = "Справка";

/* Help */
"491.title" = "Справка";

/* Report bugs / Feedback... */
"1012.title" = "Сообщить об ошибке / Обратная связь...";

